<?php
defined('BASEPATH') OR exit('No direct script access allowed');

// header, footer
$lang['home'] = '主页';
$lang['about'] = '关于我们';
$lang['productCert'] = '产品证书';
$lang['product'] = '产品';
$lang['ingredients'] = '主要成分';
$lang['suitable'] = '适用对象';
$lang['faq'] = '问与答';
$lang['contact'] = '联系我们';
$lang['join'] = '加入我们';
$lang['sellerLogin'] = '代理登入';
$lang['followus'] = '关注我们';
$lang['paymentMethods'] = '支付方式';
$lang['deliveryServices'] = '送货服务';
$lang['language'] = '语言';
$lang['copyright'] = '版权所有';

// content
$lang['index_step'] = '让您重拾健康的步骤';

$lang['about_1'] = '为健康与美丽的自己启程';
$lang['about_2'] = '“做你所爱;爱你所做” 何尝不是在追求完美生活时的终极目标。然⽽在过程中，我们往往会忽略了⽣命⾥最宝贵的⼀块—健康。Perfect Body Corner⽴志要为女性及男性轻松改善忙碌的生活规律，让⼤家有更多的空间和⾃由去追求⾃己所爱，成为最想看到的自⼰。';
$lang['about_3'] = '别只是把“完美”当成你的目标，享受追求完美的过程才是最动容、最快乐的。⽽在这过程里，我们乐意辅助你!';
$lang['about_4'] = '关于 S8 健康排毒纤维饮';
$lang['about_5'] = '良好的身体状态始于健康的消化系统，而“纤维”在这过程中扮演着很重要的角色。S8 健康排毒纤维饮将有效地减少肠道问题并改善消化系统，最终促进养分的吸收。想要同时间排毒、增强免疫系统及焕发⽪肤神采再也不是问题!';
$lang['about_6'] = '公司愿景';
$lang['about_7'] = '为所有追求完美体态的人设立指标成为自信与健康的不二之选。';
$lang['about_8'] = '我们的使命';
$lang['about_9'] = '创造高品质、安全及见效的健康美容产品来优化生活素质。';

$lang['pc_1'] = '产品证书';
$lang['pc_2'] = 'S8 健康排毒纤维饮持有马来西亚JAKIM清真及马来西亚GMP认证。S8 健康排毒纤维饮亦通过马来西亚卫⽣部KKM认证。S8 健康排毒纤维饮更是投保了产品责任保险，保额为马币200万。';
$lang['pc_3'] = '预览证书';

$lang['ing_1'] = '成分包含';
$lang['ing_2'] = '柠檬';
$lang['ing_3'] = '红石榴';
$lang['ing_4'] = '苹果干细胞';
$lang['ing_5'] = '小麦草';
$lang['ing_6'] = '柠檬酸';
$lang['ing_7'] = '低聚糖';
$lang['ing_8'] = '洋车前子';
$lang['ing_9'] = '维生素C';

$lang['suit_1'] = '适用对象';
$lang['suit_2'] = '适合大多数人成人或老年人';
$lang['suit_3'] = '想瘦身的人';
$lang['suit_4'] = '想清除肠道废物的人';
$lang['suit_5'] = '需要更多营养素摄入量的人';
$lang['suit_6'] = '8 大功效';

$lang['faq_1'] = '问与答';
$lang['faq_2'] = '什么时间饮用为佳？';
$lang['faq_3'] = '建议临睡前饮用，因为人体在晚上11点时的吸收能力最强。此外，饮用后的6-8小时就会有便意，那就是第二天的早晨。所以它不会为您的生活带来困扰。';
$lang['faq_4'] = '饮用多久才能见效？';
$lang['faq_5'] = '由于这个产品中的成份可以帮助身体排毒和缓解便秘，所以通常在饮用后的6-8小时就会有便意。持续服用一个星期内就能够看见显着的肌肤改善。';
$lang['faq_6'] = '在饮用期间应该注意什么事项？';
$lang['faq_7'] = '想要达到事半功倍的效果，您应该每天饮用足够的自开水，就是至少2至3公升。我们产品含有丰富的纤维素，而纤维素也需要足够的水份才能够发挥其功效。此外，喝水还有助于排除体内堆积的毒素和废物。';
$lang['faq_8'] = '长期饮用会造成任何副作用吗？';
$lang['faq_9'] = '我们所采用的都是100%纯天然的原料。即使长时间饮用都不会产生副作用。';
$lang['faq_10'] = '在服食其它药物的同时，我可否服饮用？';
$lang['faq_11'] = '若正在接受任何治疗或服食其它药物，请在饮用前先咨询您的医生。';

$lang['join_1'] = '至顾客';
$lang['join_2'] = '准备好让我们带着您踏上追求完美的路程吗? 轻松享"瘦"健康真的很简单!';
$lang['join_3'] = '欢迎留下你的联络方式或拨打以下电话了解更多详情。';
$lang['join_4'] = '至代理';
$lang['join_5'] = '一起来分享您的故事吧! 今天就加⼊我们成为专属代理。';
$lang['join_7'] = '诚挚邀请众多广告代理商、网卖、媒体成为我们专属代理伙伴。依据不同的代理计划将会给予优厚的销售奖金，并会提供完善的培训及销售工具。<br><br>欢迎追求健康⾃信体态的你加入我们，让更多的朋友体验轻松享“瘦”的自信，帮助有需要的朋友们改善生活素质，发掘⾃己!';

$lang['contact_1'] = '留下你的信息';
$lang['contact_2'] = '姓名';
$lang['contact_3'] = '电邮';
$lang['contact_4'] = '主题';
$lang['contact_5'] = '留言';
$lang['contact_6'] = '发送信息';
$lang['contact_7'] = '与我们联系';
$lang['contact_8'] = '拨打';
$lang['contact_9'] = '电邮至';
$lang['contact_success'] = '发送成功。我们会尽快与您联系。';